<style>
  body {
    background: rgb(204,204,204);
    display: flex;
    justify-content: center;
    align-items: center;
    min-height: 100vh;
    margin: 0;
    padding: 20px;
  }
  .page {
    background: white;
    width: 21cm;
    display: block;
    margin: 0 auto;
    padding: 20mm;
    box-shadow: 0 0 0.5cm rgba(0,0,0,0.5);
    overflow-y: auto;
    box-sizing: border-box;
  }
  @media print {
    body {
      background: none;
    }
    .page {
      box-shadow: none;
      margin: 0;
      width: auto;
      height: auto;
    }
  }
</style>
<body>
  <div class="page">

<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:20pt;">Lettre d'excuse aux générations futures</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">Bonjour,</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">Nous sommes le 9 octobre 2024, j&rsquo;ai 26 ans et j&rsquo;&eacute;cris cette lettre pour m&rsquo;excuser aux futures g&eacute;n&eacute;rations quant &agrave; l&rsquo;&eacute;tat dans lequel j&rsquo;ai laiss&eacute; la Terre, de la part des g&eacute;n&eacute;rations qui m&rsquo;ont pr&eacute;c&eacute;d&eacute;, de la part de ma g&eacute;n&eacute;ration, et de ma part.</p>
<p style="margin-top:0pt; margin-bottom:8pt; text-indent:35.4pt; line-height:108%; font-size:10pt;">D&rsquo;abord de la part des g&eacute;n&eacute;rations pass&eacute;es. Je m&rsquo;excuse car je n&rsquo;ai pas compris que mes actes de consommation et ma mani&egrave;re de vivre avaient un impact long terme voire infiniment long terme sur notre plan&egrave;te. Que des centaines d&rsquo;ann&eacute;es plus tard, le plastique que j&rsquo;ai jet&eacute; par terre se retrouvera au pied de mes arri&egrave;res petits-enfants, ou qu&rsquo;il aurait particip&eacute; &agrave; la disparition d&rsquo;une esp&egrave;ce, ou tant d&rsquo;autres choses dont je n&rsquo;ai pas id&eacute;e.<br>Les seules personnes qui comprenaient ce qu&rsquo;il se passait &eacute;taient marginalis&eacute;es, je ne croyais pas &agrave; leur discours, je n&rsquo;en avais pas envie. Le capitalisme, le matraquage publicitaire, les fausses id&eacute;es sur ce qu&rsquo;est une &laquo;&nbsp;bonne qualit&eacute; de vie&nbsp;&raquo;, de nombreux mensonges, et la recherche de toujours plus de confort m&rsquo;ont men&eacute; ici.<br>L&rsquo;empreinte carbone de ma vie est d&rsquo;environ 700 tonnes de CO2. J&rsquo;ai jet&eacute; 4 tonnes de plastique non-recyclable. J&rsquo;ai particip&eacute; &agrave; l&rsquo;extinction d&rsquo;entre 10&nbsp;000 et 100&nbsp;000 esp&egrave;ces. Le jour de d&eacute;passement de la terre * est pass&eacute; du 31 d&eacute;cembre en 1970 au 1 aout en 2024. Je vous ai transmis un si funeste fardeau, vous d&eacute;robant tant, que les mots m&rsquo;en &eacute;chappent.</p>
<p style="margin-top:0pt; margin-bottom:8pt; text-indent:35.4pt; line-height:108%; font-size:10pt;">Je m&rsquo;excuse de la part de ma g&eacute;n&eacute;ration. De nos jours il est av&eacute;r&eacute; que nous courons &agrave; notre fin, je le sais, cela fait l&rsquo;unanimit&eacute;. J&rsquo;ai et suis toujours en train de d&eacute;truire notre plan&egrave;te, votre plan&egrave;te.<br>La course &agrave; la consommation continue, je consomme toujours plus&nbsp;: de v&ecirc;tements, de produits &eacute;lectroniques, de voyages en avion &hellip; Je ne prends pas en main mes responsabilit&eacute;s. J&rsquo;ai conscience que je dois agir mais je passe mon temps &agrave; accuser les autres, la culture, les g&eacute;n&eacute;rations pass&eacute;es, celle du futur. Pourquoi moi aussi je ne pourrais pas vivre avec le m&ecirc;me niveau de confort que les g&eacute;n&eacute;rations pass&eacute;es qui ne se souciaient pas du futur.<br>J&rsquo;ai profond&eacute;ment conscience de ce qu&rsquo;il se passe, je suis en train de pourri la plan&egrave;te, ma plan&egrave;te, celle de mes futurs enfants par pur &eacute;go&iuml;sme, mais je suis jaloux, jaloux de ceux qui n&rsquo;arr&ecirc;terons pas de vivre si moi j&rsquo;arr&ecirc;te. Pourquoi devrais-je me sacrifier si les autres continues, ai-je vraiment un impact&nbsp;?</p>
<p style="margin-top:0pt; margin-bottom:8pt; text-indent:35.4pt; line-height:108%; font-size:10pt;">Pour finir je m&rsquo;excuse de ma part. Je m&rsquo;excuse de n&rsquo;avoir pas pris mes responsabilit&eacute;s en mains plus t&ocirc;t. J&rsquo;ai compris que rien ne bougerait en ayant mon raisonnement pass&eacute;, pour que le monde bouge je dois commencer par me bouger moi-m&ecirc;me, c&rsquo;est ind&eacute;niable.<br>En 7 ans j&rsquo;ai r&eacute;duit mon empreinte carbone annuel de 9 tonnes &agrave; 5 tonnes et je m&rsquo;am&eacute;liorerai encore. Je fais la promesse &agrave; toutes les personnes qui me succ&egrave;derons sur cette terre, &agrave; mes futurs petits enfants, enfants, cousins, que je ferai de mon mieux car je vous respecte, je vais faire tout mon possible pour ne pas empirer la situation. Je ressens une infinie empathie pour ce monde. Qu&rsquo;elle est mon empreinte carbone depuis que je suis n&eacute;e&nbsp;? Combien de centaines de tonnes de CO2&nbsp;? Combien de tonnes de d&eacute;chets&nbsp;? Il est trop tard pour ce que j&rsquo;ai d&eacute;j&agrave; fait, mais il est plus qu&rsquo;actuel de changer ma fa&ccedil;on de faire les choses.<br>Si je croyais en un dieu, je prierais tous les jours, pendant des heures peut-&ecirc;tre, pour rendre le futur plus agr&eacute;able. Mais comme je n&rsquo;y crois pas j&rsquo;ai choisi de prendre les devants.</p>
<p style="margin-top:0pt; margin-bottom:8pt; text-indent:35.4pt; line-height:108%; font-size:10pt;">Les g&eacute;n&eacute;rations pass&eacute;es, ma g&eacute;n&eacute;ration, moi, nous ne demandons pas le pardon. Il est temps pour nous de faire face &agrave; la r&eacute;alit&eacute; et d&rsquo;enfin faire ce qui nous incombe&nbsp;: vivre, vivre dans le respecte de notre futur sang, vivre dans le respect de ceux qui ne sont pas encore vivant.</p>
<p style="margin-top:0pt; margin-bottom:8pt; text-indent:35.4pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:8pt; text-indent:35.4pt; text-align:right; line-height:108%; font-size:10pt;">Bonne journ&eacute;e, Gauthier C</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">* Le jour de d&eacute;passement de la terre correspond &agrave; la date de l&rsquo;ann&eacute;e &agrave; partir de laquelle l&rsquo;humanit&eacute; est suppos&eacute;e avoir consomm&eacute; l&rsquo;ensemble des ressources naturelles que la plan&egrave;te est capable de produire en un an pour r&eacute;g&eacute;n&eacute;rer ses consommations ou absorber les d&eacute;chets produits.</p>
<p style="margin-top:0pt; margin-bottom:8pt; text-indent:35.4pt; line-height:108%; font-size:10pt;">Je vous invite &agrave; r&eacute;&eacute;crire cette lettre, ou &agrave; la t&eacute;l&eacute;charger en allant sur ma page Instagram. D&rsquo;en imprimer 5, 10, 20, voire plus, de les donner &agrave; n&rsquo;importe qui, de mains en mains.<br>Si 100 personnes donnent 10 lettres, cela faits 1 000 mains. Si ces 1 000 mains en donne 10 cela en fait 10 000 et ainsi de suite, il suffit alors de 5 boucles pour que 10 000&nbsp;000 de mains se joignent &agrave; nous.</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">Bilan carbone&nbsp;:</p>
<p style="margin-top:0pt; margin-left:53.4pt; margin-bottom:0pt; text-indent:-18pt; line-height:108%; font-size:10pt;">-<span style="width:14.94pt; font:7pt 'Times New Roman'; display:inline-block;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>10&nbsp;000&nbsp;000 de lettres = 100 tonnes de CO2</p>
<p style="margin-top:0pt; margin-left:53.4pt; margin-bottom:0pt; text-indent:-18pt; line-height:108%; font-size:10pt;">-<span style="width:14.94pt; font:7pt 'Times New Roman'; display:inline-block;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>1 000&nbsp;000 de t&eacute;l&eacute;chargement de la lettre = 50 kg de CO2</p>
<p style="margin-top:0pt; margin-left:53.4pt; margin-bottom:8pt; text-indent:-18pt; line-height:108%; font-size:10pt;">-<span style="width:14.94pt; font:7pt 'Times New Roman'; display:inline-block;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>1 tonne de r&eacute;duction d&rsquo;&eacute;mission CO2 par 10&nbsp;000&nbsp;000 de personnes = <strong>10</strong><strong>&nbsp;</strong><strong>000</strong><strong>&nbsp;</strong><strong>000 de tonne de CO2 non-&eacute;mis par an</strong>, soit l&rsquo;&eacute;quivalant du poids de 10&nbsp;000 voitures par an.</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:8pt; text-indent:35.4pt; line-height:108%; font-size:10pt;">Comment estimer mon empreinte carbone et comment la r&eacute;duire&nbsp;?</p>
<p style="margin-top:0pt; margin-bottom:8pt;"><span style="line-height:108%; font-size:10pt;">Il existe un site entretenu par l&rsquo;&eacute;tat</span><span style="line-height:108%; font-size:10pt;">&nbsp;</span><span style="line-height:108%; font-size:10pt;">:&nbsp;</span><a href="https://nosgestesclimat.fr/" style="text-decoration:none;"><u><span style="line-height:108%; font-size:10pt; color:#0563c1;">https://nosgestesclimat.fr/</span></u></a><span style="line-height:108%; font-size:10pt;">&nbsp;qui permet &agrave; n&rsquo;importe qui&nbsp;</span><strong><span style="line-height:108%; font-size:10pt;">d&rsquo;estimer son empreinte carbone en 10 minutes</span></strong><span style="line-height:108%; font-size:10pt;">. A l&rsquo;issue du questionnaire sont propos&eacute;es des m&eacute;thodes pour r&eacute;duire son impacte carbone.&nbsp;</span></p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">Aussi, il existe d&rsquo;innombrable influenceurs, sites, associations qui proposent du contenu gratuit et divertissant contenant des m&eacute;thodes pour r&eacute;duire son empreinte carbone.</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:8pt; text-indent:35.4pt; line-height:108%; font-size:10pt;">Pour finir et c&rsquo;est le plus important, cela ne sert &agrave; rien de bl&acirc;mer les autres quant &agrave; leur conscience &eacute;cologique. La mani&egrave;re la plus simple de faire bouger les choses c&rsquo;est d&eacute;j&agrave; de se bouger soi-m&ecirc;me. Quand on rentre dans la dynamique on se rend compte qu&rsquo;il y a pleins d&rsquo;efforts que l&rsquo;on peut faire sans se prendre la t&ecirc;te.</p>
<p style="margin-top:0pt; margin-bottom:8pt; text-indent:35.4pt; line-height:108%; font-size:10pt;">Les gens nous voient, se posent peut-&ecirc;tre la question&nbsp;: &laquo;&nbsp;Pourquoi pas moi&nbsp;?&nbsp;&raquo;. S&rsquo;il ne se la pose pas encore, ils finiront par y r&eacute;fl&eacute;chir. L&rsquo;homme est un animal social, il est influenc&eacute;, inspir&eacute; par ses pairs, sa famille, ses amis, des inconnus.</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;"><strong>L&rsquo;&eacute;cologie n&rsquo;est pas une guerre mais une solidarit&eacute;.</strong><strong>&nbsp;&nbsp;</strong></p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<p style="margin-top:0pt; margin-bottom:8pt; line-height:108%; font-size:10pt;">&nbsp;</p>
<a href="Lettre_dexcuse_pour_generation_futur.pdf" target="_blank">Télécharger la lettre au format PDF</a>
  </div>
</body>
